{
  "home": "Trang chủ",
  "category": "Các thể loại",
  "more": "Khác",
  "welcome": "Chào mừng các bạn đến với Uta Base",
  "read": "Đọc mở rộng là gì?",
  "dashboard_text_1": "Hiện nay, có rất nhiều các khái niệm về Đọc mở rộng. Đọc mở rộng theo nghĩa đen đó chính là đọc một lượng lớn các bài viết. Trong cuốn sách “Từ điển Longman về giảng dạy ngôn ngữ và ngôn ngữ học ứng dụng”, chỉ ra rằng Đọc mở rộng giúp phát triển một thói quen đọc sách, xây dựng kiến thức về từ vựng và cấu trúc ngữ pháp, hơn nữa còn khuyến khích sở thích đọc sách của mọi người. Khi tiến hành đọc mở rộng, thay vì đọc đi đọc lại một đoạn, độc giả nên chuyển sang phần tiếp theo và tốt hơn hết là không sử dụng từ điển trong khi đọc.",
  "dashboard_text_2": "Website này có một vài điểm cần lưu ý sau đây: Hãy bấm vào “Các thể loại” và chọn bài để bắt đầu đọc!!",
  "rank_chart": "Bảng xếp hạng bài đọc yêu thích",
  "all": "Toàn bộ",
  "latest": "Mới nhất",
  "popular": "Yêu thích",
  "watch": "Lượt xem",
  "test": "Bài kiểm tra nhỏ",
  "keyword": "Từ khóa",
  "timer": "Vì có đồng hồ bấm giờ để tính được thời gian đọc bài, nên khi bạn chuẩn bị sẵn sàng, hãy nhấn ngay vào “Bắt đầu”!!!",
  "start": "Bắt đầu",
  "pause": "Tạm dừng",
  "resume": "Tiếp tục",
  "reset": "Đặt lại",
  "recommend": "Để giúp độc giả có nguồn tài liệu đọc mở rộng phong phú hơn, ngoài website Utabase, chúng tôi xin giới thiệu thêm một vài website khác.",
  "recommend_2": "Nếu bạn có tài liệu liên quan đến các chủ đề dưới đây thì hãy ủng hộ Uta Base nha!!)",
  "jp_literature": "Văn học Nhật Bản",
  "assignment": "Luận văn nghiên cứu",
  "lyrics": "Lời bài hát",
  "jp_news": "Tin tức Nhật Bản",
  "free_style": "Bài tùy bút",
  "comic": "Sách tranh",
  "final_assignment": "Luận văn tốt nghiệp",
  "contact": "Hãy liên  hệ ngay với chúng tôi qua email",
  "feedback": "Nếu bạn có bất kỳ ý kiến đóng góp, câu hỏi, thắc mắc nào cần giải đáp, vui lòng liên hệ với chúng tôi bằng cách sử dụng mẫu email bên dưới.",
  "feedback_2": "Để giúp thực hiện và hoàn thiện khóa luận tốt nghiệp của mình, sau khi trải nghiệm website này, rất mong các bạn hợp tác làm khảo sát dưới đây!!!"
}